/* Start at login cancel button title */
"Cancel" = "Annuler";

/* update menu item title */
"Check for Updates..." = "Rechercher des mises à jour";

/* Other instances running alert 'dismiss' button */
"Dismiss" = "Ignorer";

/* feedback menu item tooltip message */
"Email us at support@fadel.io" = "Envoyer un email à support@fadel.io";

/* hide menu item title */
"Hide this menu item" = "Masquer ce menu";

/* Other instances running alert 'kill other instances' button */
"Kill Other Instances" = "Fermer les autres instances";

/* license menu item title */
"License..." = "Licence...";

/* licensed registration state title */
"Licensed" = "Licence activée";

/* licensed to format string */
"Licensed to %@" = "Licence activée - %@";

/* Other instances running alert informative text */
"Mission Control Plus only operates correctly if there is exactly one running instance." = "Mission Control Plus ne peut opérer correctement que si une instance exactement est en cours d'exécution.";

/* mission control plus version format string */
"Mission Control Plus v%@" = "Mission Control Plus v%@";

/* Start at login alert informative text */
"Mission Control Plus works best when it starts at login, so it can automatically detect when Mission Control is shown." = "Mission Control Plus fonctionne d'une manière optimale si l'application est lancée automatiquement à l'ouverture de session, pour pouvoir détecter si Mission Control est visible.";

/* preferences menu item title */
"Preferences" = "Préférences";

/* feedback menu item title */
"Provide Feedback..." = "Nous contacter...";

/* quit menu item title */
"Quit" = "Fermer l'app";

/* registration menu item title */
"Registration" = "Inscription";

/* Start at login */
"Start at Login" = "Ouverture automatique";

/* Start at login alert message text */
"Start at Login?" = "Lancer automatiquement?";

/* Paddle product trial text */
"Thank you for downloading Mission Control Plus — the best way to supercharge Mission Control. Buy the full version today!" = "Merci d'avoir téléchargé Mission Control Plus — la meilleure app pour manipuler Mission Control. Achetez la version complète aujourd'hui !";

/* Other instances running alert message text */
"There are %d other instances of Mission Control Plus currently running." = "Il y a actuellement %d autres instances de Mission Control Plus en cours d'exécution.";

/* trial expired registration state title */
"Trial Expired" = "Période d'essai expirée";

/* trial mode days remaining format string */
"Trial mode - %d days remaining" = "Période d'essai - il vous reste %d jours";

/* hide app windows menu item title */
"⌘H Hides App" = "Commande + H - Masque la fenêtre";

/* kill app menu item title */
"⌘Q Kills App" = "Commande + Q - Ferme l'app";

/* close window menu item title */
"⌘W Closes Window" = "Commande + W - Ferme la fenêtre";

/* hide other apps menu item title */
"⌥⌘H Hides Other Apps" = "Commande + Option + H - Masque les autres apps";

/* close all windows menu item title */
"⌥⌘W Closes All Windows" = "Commande + Option + W - Ferme toutes les fenêtres";

/* Enable accessibility warning menu item */
"⚠️ Enable Accessibility" = "⚠️ Activez l'Accessbilité";

